<?php

/**
 * ECTouch Open Source Project
 * ============================================================================
 * Copyright (c) 2012-2014 http://ectouch.cn All rights reserved.
 * ----------------------------------------------------------------------------
 * 文件名称：tenpay.php
 * ----------------------------------------------------------------------------
 * 功能描述：财付通wap支付插件语言包
 * ----------------------------------------------------------------------------
 * Licensed ( http://www.ectouch.cn/docs/license.txt )
 * ----------------------------------------------------------------------------
 */

/* 访问控制 */
if (! defined('IN_ECTOUCH')) {
    die('Deny Access');
}

$_LANG['tenpay'] = '财付通（手机版）';
$_LANG['tenpay_desc'] = '财付通（手机版）网站(www.tenpay.com) 是国内先进的网上支付平台。';
$_LANG['bargainor_id'] = '财付通商户号';
$_LANG['tenpay_key'] = '财付通密钥';
$_LANG['pay_button'] = '立即使用财付通支付';
