<?php

/**
 * ECTouch Open Source Project
 * ============================================================================
 * Copyright (c) 2012-2014 http://ectouch.cn All rights reserved.
 * ----------------------------------------------------------------------------
 * 文件名称：city_express.php
 * ----------------------------------------------------------------------------
 * 功能描述：城际快递插件的语言文件
 * ----------------------------------------------------------------------------
 * Licensed ( http://www.ectouch.cn/docs/license.txt )
 * ----------------------------------------------------------------------------
 */

/* 访问控制 */
if (! defined('IN_ECTOUCH')) {
    die('Deny Access');
}

$_LANG['city_express'] = '城际快递';
$_LANG['city_express_desc'] = '配送的运费是固定的';
$_LANG['base_fee'] = '基本费用：';